const starsData = [
    
    {
      name: "Disco Time",
      position: { x: 238, y: 0, z: 1986 },
      brightness: 1.0,
      info: `- От через те, що ти написав про індуса, я згадала це відео. Не знаю нафіг воно тобі, але живи тепер з цим. Це саме те, що ти мріяв побачити о третій годині ночі)<br><br>
  - Опа, disco time 🕺 Тепер можна і до ранку не спати.<br>
  Тільки це більше на африканців змахує, а не індусів))<br>
  Але все-одно дякую, настрій піднявся)<br>`,
    },
    {
      name: "ГП >>> Володар Перснів",
      position: { x: 46, y: 526, z: 1929 },
      brightness: 1.0,
      info: `- У неї й самої все прекрасно вийшло тбх. ГП був моєю улюбленою франшизою у дитинстві, peak cinema<br>
  ГП >>>> володар перснів<br><br>
  - РЕАЛЬНО! Я того володаря перснів ледве годину подивилась і вимкнула нафіг.
  А зараз у тебе є улюблена книга?<br><br>
  - Аякже) аж декілька<br>
  Але Дюна номер 1<br>`,
    },
    {
      name: "Дюна і Фільми",
      position: { x: -692, y: 122, z: 1872 },
      brightness: 1.0,
      info: `- Скажи, фільми сильно відрізняються від книг?<br><br>
  - Ну обидва фільми зняті саме по першій книзі. Це вже третя частина буде зніматись за сюжетом "Мессії Дюни"(книга #2).
  Значущих сюжетних відмінностей немає, правда, у фільмах упущені деякі деталі, а також поведінка пари персонажів відрізняється від першоджерела
  Наприклад,...<br><br>
  - А діалогів у книзі багато? Я просто дивилась фільм і мені здалося, що їх там дуже мало. Потім бачила у книгарні книгу й здивувалася, що вона така велика<br>`,
    },
    {
      name: "Маленька і Старічок",
      position: { x: -218, y: -810, z: 1816 },
      brightness: 1.0,
      info: `*Написала, що книги видання ГП 2007 - мої однолітки*<br><br>
  - А тобі скільки років?<br><br>
  - Ей, так ти маленька ще) Спілкуєшся краще більшості дорослих, я й не зрозумів одразу<br>
  Цьому дідові уже 24, рахуй третину життя прожив. Відчуваю скоро криза середніх літ почнеться))<br>`,
    },
    {
      name: "Бобер Незграбний",
      position: { x: 894, y: -327, z: 1759 },
      brightness: 1.0,
      info: `- До речі, скажи якесь слово, яким би ти описав себе. Одне. Можеш рандомне.<br>
  - Незграбний - це моє друге ім'я. Третє - неуважний, четверте - Раян Гослінг 😎<br>Тепер ти)<br>
  - Сорян, за язик не тянула, пахах <br><br>*підписала "Бобер незграбний"*<br><br>
  - АХАХАХХАХАХХ<br>
  Камон втф, ну могло бути й гірше.<br>
  - Та жартую, зараз поверну назад, пхаха<br>
  - Нє, залиш. Мені подобається, насправді.<br><br>
  *поставила реакцію поцілуночка)*<br><br>
  - А я лінива) Красива, розумна, інтелектуальна, неординарна і найкраща.<br><br>
  `,
    },
    {
      name: "LY Підзатильник",
      position: { x: 445, y: 951, z: 1702 },
      brightness: 1.0,
      info: `- Хек, тунець і печінка тріски - ось щастя кожного бодібілдера.<br>
          - Іу<br>
          То не англійська абревіатура, якщо що.<br>
          - Прикинусь що не побачив це повідомлення.<br><br>
          *пару хвилин назад писав, щоб не била. Я написала, що подумаю.*<br><br>
          - Подумала. І таки дам підзатильник.<br>
          - Справедливо. І заслужено. Ай бл.<br><br>`,
    },
    {
      name: "Music Magic",
      position: { x: -984, y: 570, z: 1645 },
      brightness: 1.0,
      info: `- Пам'ятаю ти казала, що тобі ремікси подобаються, що на рахунок каверів? Оціни мій плейліст)<br>
          - Я там залізла в один плейліст, який ти собі додавав і побачила...СВОЮ ЛЮБОВ<br><br>
          *кидаю скріни Alone In A Room, Diary of Jane, My Demons та ін.*<br> <br>
  Ти ж їх слухав!? Та тут всі пісні у мене лайкнуті...І всі групи слухаю.<br>
  - Вчора Старсета слухав))<br> 
  Опааа. Так ти металістка)) що ж ти раніше мовчала?!<br>
  - ЯКУ ПІСНЮ СТАРСЕТА СЛУХАВ? Я їх обожнюю.<br>
  Є таке 💅🏻 Так ти й не питав, пхвха.<br>
  - Май деееемонс.<br>
  А, точно і правда не питав)<br>
  Бля, щоб тебе ще такого запитати щоб витягнути цінну інформацію 🤔 Короче викладуй улюблений фільм/мульт/серіал.Мультсеріал тоже.Сподіваюсь це Аркейн 🤞<br><br>
  `,
    },
    {
      name: "My Bad Guy",
      position: { x: -699, y: -994, z: 1589 },
      brightness: 1.0,
      info: `
          - Нє, тут уже мої вповноваження, всьо) я поганий хлопчик, дід мороз уже 8 років мене не відвідує<br>
          - Тоді я стану дідом морозом і подарую лозинку.<br>
          - Можна й лозинку. А треба резинку)<br>
  Ой. Кажу ж, поганий хлопчик. Ладно, пішов я спати, а то заносить не туди. Треба тікати, поки лишнього не наговорив)<br><br>
  - Машинку тобі треба, яка губу закатає<br><br>
  *нє, ну а шо)*<br><br>`,
    },

        {
          name: "Ручний Котик",
          position: { x: 983, y: -829, z: 1532 },
          brightness: 1.0,
          info: `
              - А ти ручний чи теж тікати від мене будеш далі, ніж очі бачать?<br><br>
              - А нащо мені тікати?) Хто ж мене кусати буде, ділитись класною музикою і едітами, бажати добраніч в кінці-кінців? Тут скорше ти від мене тікати будеш, як у своїх снах(<br><br>`,
        },
        {
          name: "Хеллоуін",
          position: { x: 957, y: 953, z: 1475 },
          brightness: 1.0,
          info: `
              - Цукерки або смерть 🎃
              Сьогодні Хеллоуїнська ніч, всі демони на свободу виходять. Якраз ідеальний час якийсь ужастік подивитись, маєш ідеї?)<br><br>
              - Цукерок не маю, на жаль. А стосовно смерті - я і так напів жива зараз, тож добивай.<br>
              *Тоді у мене був паршивий настрій, а ти знову викликав у мене усмішку та зробив ще один мій день краще. Дякую тобі, коханий*<br><br>
              `,
        },
        {
          name: "Перше Голосове",
          position: { x: -903, y: 1083, z: 1418 },
          brightness: 1.0,
          info: `
              *Кинув голосове на 0 секунд зі звуком тиші*<br><br>
              - Інформативно, пвхвх. На звук дощу схоже.<br>
              - То не дощ, це я плачу від цього фільму.<br>*Кинув голосове на 10 секунд з вибаченням за рекомендацію та подякою за складену компанію.*<br>
              - В тебе голос класний) *Тут я потекла від нього кип'яточком і послухала голосове разів 100.*<br>
              Та не парся, ти ж не знав, що фільм таким буде. Тим більше, я ані трохи не засмучена. Навпаки - настрій став краще. Тобі також дякую за компанію 💋<br><br>`,
        },
        {
          name: "Обійmuch",
          position: { x: -1202, y: -837, z: 1362 },
          brightness: 1.0,
          info: `
              - Добраніч, мій неперевершений художник, ненаситний обіймач (пхапх, таке слово взагалі є?), співучасник злочину і маленький лис 💋🫂<br><br>
              - Тепер є) Обійм much 🫂<br>
              Головне, щоб не став обійтумач) Хоча забагато обіймашок не буває. Тому ось тобі ще обіймашки<br>*Кинув гіфку з обнімашками*<br><br>`,
        },
        {
          name: "Круасани На Ніч",
          position: { x: 754, y: -1315, z: 1305 },
          brightness: 1.0,
          info: `
              - Тоді купляй побільше з шоколадною та малиновою начинкою. І водичку наливай, щоб я тебе не будила всякими звуками на кухні посеред ночі.<br>
              - Домовились) Я роблю все, щоб ти була сита, а ти робиш все, щоб я виспався добре)<br><br>
              *Зараз ми знаємо, як це організувати й без круасанів))<br><br>
              `,
        },
        {
          name: "Червона Книга",
          position: { x: 1419, y: 655, z: 1248 },
          brightness: 1.0,
          info: `
              - Дякую, мій рятівник. А то я б коньки відкинула без такого неймовірного харчування. Більше нема на світі таких добрих людей, треба берегти тебе і занести в червону книгу.<br><br>
              - Вклей мене десь між білим ведмедем і тобою 😉`,
        },
        {
          name: "Приємний Компліментик",
          position: { x: -544, y: 1512, z: 1191 },
          brightness: 1.0,
          info: `
              - Наступні слова я пишу щиро від серця, а не для галочки аби втішити: ти справді цікава людина, з якою хочеться проводити час, яка має широкий світогляд, справляє хороше враження, залишає приємний "присмак" після розмови, яка здатна вразити висловленням своєї думки, поводить себе природньо, не строїть з себе що-попало, серйозно ставиться до свого здоров'я та має максимально здорові погляди на життя.<br><br>
              - Це самі зворушливі слова підтримки, які я коли-небудь чув або читав 🥲 Дякую тобі за них, сонце, я безмежно це ціную і можу з впевненістю сказати, що до тебе вони теж відносяться на 100%)<br><br>
              `,
        },
        {
          name: "Особисте",
          position: { x: -1593, y: -420, z: 1135 },
          brightness: 1.0,
          info: `
              - Я ціную твою щирість, дякую, що поділився досвідом. Бажаю тобі якомога менше рецидивів, а краще взагалі їх не мати. Хоча з депресією так не буває, але хто забороняє мені побажати?) Ніхто, ідіть нафіг, хто має щось проти. Я дуже рада, що зараз ти в ремісії та почуваєшся добре. Обіймаю міцно-міцно 🫂❤️ <br><br>
              - Знаєш, ще пару місяців назад я ніколи б не міг подумати, що буду комусь стільки про себе розповідати, і ось я тут... У тебе просто талант розкривати людей і показувати справжню сторону себе перед тобою. Ти вмієш підбирати правильні слова і маєш те тепло, завдяки якому твої співрозмовники можуть почуватись у комфорті. З тебе б вийшов чудовий психолог, я впевнений у цьому.<br><br>`,
        },
      
      
  {
    name: "Кефір з Бананом",
    position: { x: 285, y: -1660, z: 1078 },
    brightness: 1.0,
    info: `
        - Хочу кефір з бананом та цукром, змішані міксером. Тримаю в курсі.<br><br>
        - Сором мені. І який я після цього персональний кухар, коли навіть бажання своєї клієнтки о п'ятій ночі виконати не можу?( І за що мені тільки платять укусами, коли я сплю під час робочого дня ночі`,
  },

  {
    name: "Venit Frenum Amplexus",
    position: { x: 1714, y: 142, z: 1021 },
    brightness: 1.0,
    info: `
        - Як буде на латині "Прийшла, укусила, обійняла"?<br>Venit, Frenum, Amplexus<br><br>
        - Пхвхавххв подивись моє біо профілю)))<br>*поставила "Venit, Frenum, Amplexus" у біо*<br><br>`,
  },
  {
    name: "Джинкс",
    position: { x: 9, y: 1752, z: 965 },
    brightness: 1.0,
    info: `
        *кидаю малюнок*<br><br>
        - ВЕУОЛУУЬУДВВ, ЦЕ ПРОСТО БОЖЕСТВЕННО.<br> Я потім, як прийду з прогулянки, збільшу рамку під мій екран і поставлю на шпалери.<br>
        До речі, можеш ще тут дописати щось типу "For Taliy Vi"? Пиши олівцем, щоб потім стерти, як скинеш. Звичайного сердечка також буде достатньо, якщо-що)
<br><br>
- Of course) тільки завтра, окей?
Та нашо стирати, нехай буде)<br><br>
        `,
  },
  {
    name: "Сюрпрайз",
    position: { x: -1774, y: 164, z: 908 },
    brightness: 1.0,
    info: `
        - Віка, давай дещо спробуємо, ти тільки не лякайся. Скинь мені щось непередбачуване, щось зовсім на тебе не схоже) Якусь картинку або гіфку, будь-що. Таке, щоб у мене аж волосся дибки стало від подиву.<br><br>
        *...*
br><br>
- Бляха, моя ж черга...Блять. Чекай, це не то. Хулі воно так дивно вибралось. Ща. Я пердолє, моя незграбність просто не знає меж. <br><br>
*кинув свої фотки, а я зрозуміла, що хлопець, з яким я спілкуюся два місяці, ще прекрасніший, ніж можна було собі уявити*<br><br>
 `,
  },
  {
    name: "Компліментик",
    position: { x: -324, y: -1781, z: 851 },
    brightness: 1.0,
    info: `
        Все-таки я тобі дам піздюлєй. За те, що гнав на себе і говорив, що ти не гарний.
Ти дійсно красивий. Очі просто чудові🤌<br> 
Взагалі, твоє обличчя має прекрасні пропорції. Брови ідеальної довжини та кольору.
Ти не тільки у спілкуванні випромінюєш добро, а ще й просто, глянувши на тебе, виникає думка "це хороша людина".
Тож тільки спробуй мені ще хоч раз сказати на себе фігню. А то не буду кусати. <br><br>
- Та це доля гірша за смерть! Краще вже одразу вбий мене тоді, якщо кусати перестанеш. <br><br>
         `,
  },
  {
    name: "Ебонітова Паличка",
    position: { x: 1770, y: -485, z: 794 },
    brightness: 1.0,
    info: `
- Да ваще слизький тип, навіть смаз смоли не треба. <br><br>
- А я то думала як у вас таке тертя виходить, а воно он що - ти просто ідеально вивчив тему ебонітової палички. Цікаво, чи вдалося тобі в кінці досліду перемістити свої електрони до його середовища 🤔<br><br>
         `,
  },
  {
    name: "Чудо в шортах",
    position: { x: 646, y: 1743, z: 738 },
    brightness: 1.0,
    info: `
- Лікуйся тепер і одужуй якнайшвидше❤️<br> Ех, чудо моє в шортах, ходи вже сюди в обійми🫂<br><br>
- Дякую, золотце моє, від твоїх слів мені тепер так тепло стало, що я й справді швидше одужаю) Ти не хвилюйся, я довго не хворію. Взагалі не збирався тобі про горло розповідати, сам не знаю чому сказав... Мені головне, щоб саме ти була здорова і весела. <br><br>
А, точно! Ось чому я це сказав, щоб ти обійняла) Ти головне не заразись від мене)<br>
*кинув відео з обіймами*<br>
Твої обійми - це найкращі ліки. Як від горла, так і від похмурості)<br><br>  `,
  },
  {
    name: "Парочка терористів",
    position: { x: -1699, y: 805, z: 681 },
    brightness: 1.0,
    info: `
        - Не знаю який ти в житті, але твої внутрішні якості та погляди на речі дійсно чудові. Звичайно, ніхто про їх не дізнається, якщо ніяким чином не демонструвати, але це не відміняє факту, що вони є. <br><br>
        - Дякую за приємні слова, ти й сама справила на мене величезне враження, я уявлення не маю, якою тобі потрібно бути IRL, щоб хоч трохи зсунути моє ставлення до тебе у негативний бік. Хоч ти теракт якийсь влаштуй, я все-одно буду вважати тебе неймовірною, доброю і класною.<br><br>
`,
  },
  {
    name: "Випадковість(або ні)",
    position: { x: -961, y: -1639, z: 624 },
    brightness: 1.0,
    info: `
        - Настільки життєво, що аж не смішно 🥲🥲
Навряд чи б ми з тобою взагалі колись почали спілкуватися, якщо б зустрілися спочатку в житті, а не в інтернеті(
Я б точно не підійшла та не стала говорити. І ні, не тому, що ти зовнішньо міг би відштовхути, а через свої таракани в голові. <br><br>
- Яка ж, бляха, жиза. Я б просто став дивитись на тебе (спритно й швидкими уривками, щоб ти не помітила) і думати: "яка ж красива дівчина, може підійти? Нєєє, не буду втручатись у особистий простір, та й вона точно не зацікавлена".<br> God bless the internet. <br><br>
        `,
  },
  {
    name: "'Люблю тебе' між рядків",
    position: { x: 1564, y: -1111, z: 567 },
    brightness: 1.0,
    info: `
        - Блін, лише друга ночі, щось ми швидко подивились мульт.<br>
        Не хочеш ще?)<br><br>
        - Хочу. <br><br>
        - Коротко і ясно)) Ось за це я тебе й люблю. Ща з розбігу тебе обійму за твою крутизну <br><br>
        - Пхап, і я тебе люблю 💋
        <br><br>
        P.S. Це було 14 листопада)
        `,
  },
 /* {
    name: "Моя)",
    position: { x: 1253, y: 1473, z: 511 },
    brightness: 1.0,
    info: `
        - Так, наші сварки це безумовно капец важливо, але я пішла зарядку візьму, бо в мене два відсотки, пхаха<br><br>
        - Так тобі) Захвати ще мені якийсь снек із кухні по дорозі. <br><br>
        - А ти мене обіймеш за це?)<br><br>
        - Я тебе і без причини завжди обійматиму, прекрасна моя Віка. <br><br>
        `,
  },*/

  {
    name: "Панталонний Рейдер",
    position: { x: 71, y: -1940, z: 482 },
    brightness: 1.0,
    info: `
        - Вік, дивись у вікно, там такееее. <br><br>
        - Шо👀<br><br>
        - *тихенько краде ті класні червоні панталони*<br><br>
        - ПХАПХХАХАХА<br>
        Йди вже, розбійник блін❤️<br><br>
        `,
  },
  {
    name: "Відлуння Твого Голосу",
    position: { x: 1952, y: -100, z: 426 },
    brightness: 1.0,
    info: `
        - Ось тобі ще комплімент на засипочку: мені твій голос здався приємним ще з першого "до побачення" на парі. Тільки я не знала хто це говорив.<br><br>
        - Один той факт, що ти вловила його серед багатьох інших зігріває мені душу) Дякую за цей неймовірний комплімент ❤️ А я був заворожений твоїм голосом, коли ти текст на англійській читалa.<br><br>
        `,
  },
  {
    name: "Вічність в обіймах",
    position: { x: 272, y: 1947, z: 369 },
    brightness: 1.0,
    info: `
        - Пішла далі робити. Сподіваюсь твоя п'ятниця проходить у гарному настрої) Обіймаyou🫂❤️<br><br>
        - І я тебе 🫂 Самі приємні обійми в тебе, все життя б у них провів. Не хочеш повисіти у мене на плечах десь так одну вічність?)
<br><br>
- Хочу, як же не хотіти) може й не одну, а безліч вічностей)
<br><br>
         `,
  },
  {
    name: "Тепло Через Екран",
    position: { x: -1925, y: 443, z: 312 },
    brightness: 1.0,
    info: `
        - І моя радість не має меж від сумісного перегляду)Від сумісного перегляду з тобою ❤️<br><br>
        - Які ж теплі у тебе слова... Хоч ти зараз фізично й не поряд, але я можу відчути твоє тепло через екран, твоя компанія - саме приємне відчуття на світі, мабуть.<br><br>
         `,
  },
  {
    name: "Біжу до тебе",
    position: { x: -612, y: -1887, z: 255 },
    brightness: 1.0,
    info: `
         - Вік, пішла б зі мною в кінотеатр у Львові? Не знаю на що саме, але квитки і попкорн з мене, звичайно)<br><br>
         - Не просто пішла б, а побігла б. При чому так сильно, що довелося б матрац переді мною нести, бо 100% зачеплюсь ногою за щось та й впаду від поспіху.<br><br>
         - Ну я вже один з собою таскаю для себе, тепер і другий для тебе носити буду)<br><br>
         `,
  },
  {
    name: "Затишок твого голосу",
    position: { x: 1832, y: -777, z: 199 },
    brightness: 1.0,
    info: `
         - Кажуть, що краще за все починати ранок з тихих, м'яких, гармонійних, теплих та заспокійливих звуків. В такому разі, я почала день правильно, бо твій голос - найкраще, що можна було почути після пробудження) Та й не тільки після пробудження, а взагалі.
Зараз буде дивно звучати, але! Не знаю як це правильно назвати, але ти( скоріше за все, коли робиш вдох) видаєш милий звук носом)
<br><br>
- Ой, дякую 💋 Льстиш мені, є ціла купа значно приємніших звуків) Наприклад, звук дощу, хоч його ми не почуємо десь місяців з три вже, напевне... Ще завивання вітру у метелицю доволі затишний також, коли в хаті сидиш закутавшись в плед.
<br><br>
- А ось і не згодна з тобою) Для тебе може і є щось приємніше, а для мене, пробачте дощ та вітер, навіть вони та звук вогню в каміні таким затишним не здасться.
Правду кажу і не смій мені тут заперечувати це.<br><br>
- Не буду, тобі видніше 💋 Може в майбутньому поєднаємо ці звуки: сидітимемо перед каміном Америкою, за вікном дощ з вітром, а я тобі тихенько щось на вушко розповідатиму. Цікаво, яка б завелика мурашина колонія у тебе на спині була від такого?
<br><br>

         `,
  },
  {
    name: "Перше 'Я тебе люблю' від мене",
    position: { x: 937, y: 1761, z: 142 },
    brightness: 1.0,
    info: `
         - Добраніч тобі, мій улюблений маг, який вгадав майже всіх з історій на відео. Найбільш ніжний та милий доглядач за лінивими зайками, яким не хочеться вставати з ліжка. Бобер, який сплутав блять мій голос з якимось бомжом🗿Такий собі пояснювач термінів. Організатор концертів для міцного й довгого сну. Людинка з найкращим голосом і прикольними жартами.
Я тебе обіймаю, кусаю та люблю❤️🫂
<br><br>
- Боже, чому ж я уважніше не прочитав це вчора?( Хоча, може й добре, я б точно заснути не зміг і не отримав навіть двох годин сну. <br>
Я теж тебе люблю, зайченятко моє ❤️ Дякую тобі, що ти є в моєму житті і впускаєш мене в своє 🫂❤️‍🔥
<br><br>
          `,
  },
  {
    name: "25 поцілунків по орбіті ",
    position: { x: -1675, y: 1089, z: 85 },
    brightness: 1.0,
    info: `
         *кинула привітання з днем народження*<br><br>
         *кинув гіфку, де смайлик тане, і голосове, від якого розтанула вже я)*<br><br>
         *кинула гіфку гіфку, де дівчина по колу обціловує хлопця*<br>
         - А це аналог традиції, коли дьоргають за вуха стільки разів, скільки виповнюється років - 25 поцілунків) 💋
<br><br>
- Така нова традиція мені до вподоби) До речі, тебе запрошено на кожне моє наступне день народження пх. Вже не можу дочекатись сотої річниці)
<br><br>
`,
  },

  {
    name: "Посмішка коханої ",
    position: { x: -1232, y: -1575, z: 28 },
    brightness: 1.0,
    info: `
      *27 листопада*<br><br>
      - Так блет, хто світло вимкнув? Навіть не дадуть очима коханої насолодитись, взагалі ізверги. <br><br>
      *хоч і не відреагувала, але ,повір, посмішка була на все лице)*<br><br>
`,
  },
  {
    name: "Теплий полон ",
    position: { x: 1461, y: -1365, z: -28 },
    brightness: 1.0,
    info: `
      - Цупити тебе тільки я можу взагалі-то 🙄 ви подивіться на них, що захотіли.
Це дасть більше безпеки, тому, сонечко, краще не виходити з дому, якщо немає серйозної потреби. <br><br>
- Це правда) Можеш мене хоч серед білого дня викрасти і сховати десь глибоко в серці, пліз 🥺
<br><br>
`,
  },
  {
    name: "Капустоцибульковий костюмчик",
    position: { x: 1487, y: 1335, z: -85 },
    brightness: 1.0,
    info: `
      - Якщо хороші емоції - це одяг, то завдяки тобі я вдягнений як капуста.<br><br>
      - Пхап, прекрасний комплімент. А я тоді як цибулька)<br><br>
`,
  },
  {
    name: "Муркотливий клубочок ",
    position: { x: -1198, y: 1595, z: -142 },
    brightness: 1.0,
    info: `
      - До речі, ти вчора не вгадав чому я саме це прозвище частіше за інші використовую. Ну, по-перше, через те, що твій голос нагадує муркіт)А по-друге, через той милий звук носом, який виходить, коли ти вдихаєш — мій кіт точнісінько так само робив пх) ❤️<br><br>
      - Це дуже мило) Хотів би я як той котик біля тебе клубочком згорнутись і мурчати тобі тихенько. <br><br>
      - А я б гладила по спині та робила масажик голови)<br><br>
      - Тепер я тільки про це і буду думати... І як я маю на фільми тут сфокусуватись?)<br><br>
`,
  },
  {
    name: "Вічні обійми ",
    position: { x: -1690, y: -1052, z: -199 },
    brightness: 1.0,
    info: `
     - У нас уже другий день підряд такий ламповий і комфортний перегляд)<br><br>
     - Скоро (вже) ломка почнеться через те, що фізично обійнятись ніяк💔💔
<br><br>
- Знаю, сонечко(( Самому важко( Як зустрінемось вперше, я тебе хвилин так 10 тримати в обіймах буду, мінімум. <br><br>
- Давай годин.
<br><br>
- Та хоч днів, тільки б тобі комфортно у них було.
<br><br>
     `,
  },
  {
    name: "Мрійливі обіймашки/Телеподушка ",
    position: { x: 897, y: -1769, z: -255 },
    brightness: 1.0,
    info: `
     - Знаєш, у мене є ідея. У нас же ж багата фантазія, правда? Можемо, не знаю, подушку водночас обійняти і уявити, що це ми обіймаємось. Такі собі обійми по блютузу чи що... А, дивно звучить, не бери в голову.<br><br>
     - А давай)
<br><br>
- Ахах окай, готуй подушку)<br><br>
- 1, 2, 3...Обіймай) <br><br>
- Я ще ніколи так міцно подушку не стискав пх. <br><br>
- Навіть так твої обійми найкращі)
<br><br>
- Блін, кажись пір'я навіть вилізло)<br>У тебе там нічого, раптом, не хрустнуло?)<br>>Але мені стало трошки тепліше, правда. Може і є якийсь зв'язок...Окей, наступним етапом буде кусь з цією подушкою, далі цьом, потім поцілунок з язиком, а далі... 👀
<br><br>
- Хах, я теж) і так мрійливо не виглядала поки обіймаю її. Зі сторони як якісь наркомани виглядали 100%: дивляться п'ять годин в телефон і раптово стискають подушки 🗿 але хто сказав, що нам не насрать? Головне - обійнялися хоч якось. Пхап, а я то думаю що це мені так дихання на пару секунд перекрило(я не проти)
     `,
  },
  {
    name: "Плече спокою ",
    position: { x: 1833, y: 736, z: -312 },
    brightness: 1.0,
    info: `
     - Ех, я не збиралася засинати.
Ти точно більше не думаєш всяке, коли я засинаю, так?<br><br>
- Думаю. Про те, як сильно ти мені подобаєшся, про те, як з тобою приємно, про те, як хотів би щоб ти так засинала на моєму плечі. Все у цьому ключі.<br><br>  `,
  },
  {
    name: "Злиті відтінки почуттів",
    position: { x: -570, y: 1881, z: -369 },
    brightness: 1.0,
    info: `
     - Знаєш як по паперу розпливається акварель? Ось так же плавно, рівномірно й лагідно розпливаються неймовірно приємні відчуття по моєму тілу, коли читаю подібне від тебе.
Дякую тобі, котик❤️мені також дуже добре з тобою🫂
<br><br>
- Красиво сказано 🥺 Ти й не уявляєш яку радість мені приносять такі повідомлення. Так поетично описати свої почуття не кожна людина може 🫂
<br><br>
  `,
  },
  {
    name: "Десертик на двох",
    position: { x: -1913, y: -401, z: -426 },
    brightness: 1.0,
    info: `
     - Same, my sweetheart)
Діалог з тобою завжди цікавіше будь-чого, що може йти на фоні💋❤️
<br><br>
- Та да) Якби не ти, я може ніколи й не дивився б усі ті відео. Для мене саме ти - це головна страва. А що йде на фоні - це вже так, вишенька на вже і так найсмачнішому торті.
<br>
Так і з'їв би тебе 🤤 <br><br>
- Слюнявчик не забудь)<br><br>
  `,
  },
  {
    name: "Пейзаж у твоїх очах",
    position: { x: 231, y: -1927, z: -482 },
    brightness: 1.0,
    info: `
     - Я тільки за!!! В Ісландії неймовірні зелені пейзажі — природа немов твоїми очима надихалася, поки створювала те все)
<br><br>
- Твоя оригінальність не знає меж) Такого компліменту зеленим очам я ще не чув, браво Вікторія 👏
<br><br>
  `,
  },
  {
    name: "Вогонь душі ",
    position: { x: 1925, y: 61, z: -539 },
    brightness: 1.0,
    info: `
     - Нуууу ти змушуєш мене робити найбільш милий та щасливий вираз обличчя своїми привітаннями щоразу🥹🥹❤️❤️
Шкода тільки, що бачить його екран телефону, а не твої прекрасні очі, але хоча б словами передам свою вдячність.
Я тебе обожнюю) так чарівно написати привітання не зможе жоден діяч мистецтва, бо лише в тебе можуть бути такі незрівнянні думки та майстерність висловити їх, доторкнувшись до моєї душі🫂❤️‍🩹
<br><br>
- Я теж тебе обожнюю ❤️ Знаєш, навіть при тому, що твоя прекрасна душа така гаряча, що кожен дотик до неї обпікає мені шкіру, я все-одно хочу її обіймати і не збираюсь від неї відступати ні на крок, навіть якщо є небезпека отримати опіки четвертої степені ❤️ Ніщо крім тебе самої не змусить мене віддалитись від вогника твоєї душі, біля якого так тепло і навіть просто дивитись на який приносить найкращі відчуття і емоції💋
<br><br>

  `,
  },
  {
    name: "Багатовимірна любов",
    position: { x: 107, y: 1906, z: -596 },
    brightness: 1.0,
    info: `
     #include <iostream><br>
using namespace std;<br><br>

int main() {<br>
    string my_lovely_kitten[1][7] = {  <br>
        {"щастя", "обожнювання", "спокій", "затишок", "захоплення", "повага", "радість" }
    };<br><br>
    
    my_lovely_kitten[0][0] = "величезне";
    my_lovely_kitten[0][1] = "безмежне";
    my_lovely_kitten[0][2] = "стабільний";
    my_lovely_kitten[0][3] = "неймовірний";
    my_lovely_kitten[0][4] = "глибоке";
    my_lovely_kitten[0][5] = "стовідсоткова";
    my_lovely_kitten[0][6] = "нескінченна";  
<br><br>
    cout << "Моє серце як багатовимірний масив C++, який зберігає всі твої якості та емоції, які ти у мене викликаєш. І тебе розташувала у ньому як:" << endl;<br>
    
    for (int i = 0; i < 7; i++) {  <br>
        cout << my_lovely_kitten[0][i] << ", ";
    }<br>
    
    cout << endl << "У цьому масиві кожна змінна описує твої якості, хоч і їх найменшу кількість. "<br>
                 "Тому, так, ти не просто номер 1 у серці, ти головна змінна у його структурі )" << endl;<br>

    return 0;
}<br><br>

  `,
  },
  /*{
    name: " ",
    position: { x: -1871, y: 270, z: -652 },
    brightness: 1.0,
    info: `
     - Дякую тобі, мій найбільш люблячий котик. Все-таки ніяка мова у світі не висловить всі мої почуття та обсяг бажання показати тобі їх. Навіть серед мов програмування такої не знайдеться ❤️
<br><br>
- Враховуючи, що мов програмування значно більше, ніж людських мов на всій землі, цей комплімент набуває просто колосальної ваги) Дякую, моя кодерша, що змогла перепрограмувати моє серце і змусити його знову щиро кохати ❤️
<br><br>

  `,
  },*/
  {
    name: "Колінки в екстазі",
    position: { x: 1554, y: 1059, z: -681 },
    brightness: 1.0,
    info: `
     - Я знала, що ти в мене майстер з написання поем, але помилялась, бо ти ще й у складанні мелодійних композицій, які пестять слух, профі)
<br><br>
- Те, що слух пестять - це добре. Але мені ще є куди рости, хочу щоб від моїх композицій навіть колінки в екстазі тряслись)<br><br>
*вже трясуться)*<br><br>

  `,
  },
  {
    name: "Вічність моменту",
    position: { x: -908, y: 1622, z: -738 },
    brightness: 1.0,
    info: `
     - Якби 11 вересня хтось сказав мені, що за кілька годин я зустріну людину, яка може зробити зі звичайного дня яскраву феєрію емоцій, я б лише подивилась як на божевільного і не повірила.
<br><br>
- Я згадав одну цитату: "Є десятиліття, за які не відбувається нічого. А є тижні, за які відбувається все". Той тиждень, у який ми познайомились став найважливішим у моєму житті і якби мене запитали - відмовитись від двох десятиріч мого життя чи від одного того тижня, завдяки якому дізнався про існування найкращої людини у світі та мого соулмейта -  я б без роздумів обрав саме перший варіант. <br><br>
*тану...*<br><br>

  `,
  },
  {
    name: "Я твоя",
    position: { x: -1674, y: -754, z: -794 },
    brightness: 1.0,
    info: `
     *Кинув голосове з пропозицією бути твоєю дівчиною: "Ти будеш офіційно моєю дівчиною?"*<br><br>
     - Буду🫂❤️ та я вже твоя взагалі-то) 
Повір мені, що я хвилююсь не менше. І якщо чесно, то на 99,9% була впевнена, що ти сьогодні це скажеш) 
В якомусь степені це може бути мукою через велику відстань, але наразі у мене немає іншого бажання, окрім як погодитися.
<br><br>

  `,
  },
  {
    name: "Казкова реальність",
    position: { x: 596, y: -1709, z: -851 },
    brightness: 1.0,
    info: `
     *Дивимося "Щоденник пам'яті"*<br><br>
     - Приємного перегляду, моя чарівна кінопартнерша ❤️ Знаю, що цей фільм ти любиш настільки ж сильно, як і я.
<br><br>
- Дякую, мій космічний партнер вже не тільки з перегляду фільмів❤️ так, мені теж дуже подобається цей фільм.
<br><br>
- Мені досі не віриться, що ми й справді разом. Здається, ніби я бачу свій перший сон за довгий час. Він такий приємний і солодкий, що й прокидатись не хочеться...<br><br>
- Мені теж, якщо чесно, але думаю, це нормально зараз. Просто не звикли до цієї думки. <br><br>

  `,
  },
  {
    name: "Причина радості",
    position: { x: 1728, y: 437, z: -908 },
    brightness: 1.0,
    info: `
     - Нічого зай, скоро вигляне сонце, війна закінчиться, ти повернешся і ми будемо разом. А поки старайся не думати у негативному глобальному ключі і просто зосередься на приємних дрібничках у своєму житті 🫂 ❤️
<br><br>
- А у мене є глобальна причина приємності кожного мого дня. У цієї причини дуже гарні та виразні очі, гармонійний та манливий голос, думки і інтелект, немов океан невичерпних знань, який я хочу досліджувати щодня, багатогранний та дивовижний внутрішній світ, по якому я залюбки влаштую навколосвітню подорож, а всі здобуті скарби, у вигляді його позитивних емоцій, залишу тільки для своїх очей та пам'яті.
<br><br>
    
    `,
  },
  {
    name: "Нескінченне зволоження",
    position: { x: -280, y: 1730, z: -965 },
    brightness: 1.0,
    info: `
     - Мій універсальний засіб зволоження, який ефективніше за будь-які крема, бальзами, помади і так далі, так ще й запас нескінченний, не доведеться щомісяця по магазинам у пошуках такого самого бігати. Тим більше, що такого більше ніде й не знайти;<br><br>
     - Бути тобі корисним - найбільша честь для мене) Я готовий навіть костюмчик служниці одягнути, тільки для своєї принцеси)<br><br>
    
    `,
  },
  {
    name: "Моє безмежне щастя",
    position: { x: -1715, y: -125, z: -1021 },
    brightness: 1.0,
    info: `
     *Просто неймовірно приємні слова для мене, які я хочу залишити тут*<br><br>
     - Моя кохана Віка, дякую тобі за цю ніч і за тонну приємних вражень, які ти мені сьогодні подарувала ❤️ Ти й уявлення не маєш, який я був щасливий, коли ти погодилась стати моєю дівчиною. Склалося таке відчуття, ніби з дев'ятого кола пекла я вмить взлетів на сьоме небо від щастя, коли побачив твоє "Буду 🫂❤️". Знову ти зробила мій день найщасливішим у моєму житті, уже вкотре після нашого знайомства. І це всього за три місяці! Сподіваюсь я проведу з тобою ще хоча б 693 таких місяці, які будуть до країв наповнені твоїм коханням, сміхом, радістю та невичерпною добротою. А джерелом, з якого ти черпатимеш усе це щастя, буду я. Я ніколи не стомлюся казати, що люблю тебе і вдячний цьому світові за твоє існування ❤️
<br><br>
    `,
  },
  {
    name: "Перше 'Я кохаю тебе' ",
    position: { x: -25, y: -1684, z: -1078 },
    brightness: 1.0,
    info: `
    *19 грудня*<br><br>
     - Любити можна багато чого, але, на щастя, у нашій мові, навідміну від багатьох інших, є слово сильніше за "люблю". Те, яке можна використати тільки раз і тільки до одного, декого дуже особливого.
<br>
Віка, я кохаю тебе.<br><br>
- А я кохаю тебе❤️<br><br>

    `,
  },
  {
    name: "Зайка назавжди",
    position: { x: 1638, y: -168, z: -1135 },
    brightness: 1.0,
    info: `
    - Ти для мене також як полум'я в каміні — не поруч фізично, але своїм теплом заповнюєш весь простір навколо мене, і навіть самий холодний день не заморозить мене з тобою. Я дуже щаслива, що ти у мене є❤️
 <br><br>
 - І я щасливий, що я є у тебе, і ти у мене ❤️ Хочу називатися твоїм котиком до кінця життя, так само як і хочу, щоб моїми останніми словами на цьому світі були "моя зайка".
 <br><br>


    `,
  },
  {
    name: "Афродіта",
    position: { x: 303, y: 1578, z: -1191 },
    brightness: 1.0,
    info: `
    *кинула фоточку в спідничці*<br><br>
    - Віка... Ти просто неймовірно красива. Не побоюся цього слова, але ти тут схожа на справжню богиню. Нарешті з'явилась та, яка забрала титул у Афродіти.<br>
Нічого у світі мені ще так сильно не хотілося, як доторкнутися до цих сітчастих колготок зараз. 
Я ніколи не вважав себе ревнивим, але я впевнений - коли ти будеш виходити на вулицю у такому неймовірному наряді, за тобою просто ціла черга закоханих словаків повзати буде. 
 <br><br>
 *А сам сидить там і думає як хочеться мене трахнути, да?)*
  <br><br>

    `,
  },
  {
    name: "Порятунок від суму",
    position: { x: -1503, y: 428, z: -1248 },
    brightness: 1.0,
    info: `
    *28 грудня - початок першого секстингу)*
  - Я на пару хвилин відійду, не сумуй💋 <br>
  - Ой, щось я і сам засумував... Цікаво чи є якісь ліки, щоб позбавити свого бойфренда цього жахливого стану? 🤔<br>
  - Такс, іди сюди, будемо сум проганяти.<br><br>
  *кинула гіфку, де парчка треться один об одного*<br><br>
  - Біжу 👀<br><br>

    `,
  },
  {
    name: "Brad-new Oreo",
    position: { x: -541, y: -1416, z: -1305 },
    brightness: 1.0,
    info: `
    - Віка, знаєш з чим у мене твої прекрасні ноги асоціюються? Ще відколи ти мені фотки у сітчастих колготках скинула. <br><br>
    - Не знаю, розкажи)<br><br>
    - Із печивом Орео. Я так само хочу їх розз'єднати і злизати все найкраще посередині 😘<br><br>
    - Знову новий вид орео без мене зібрався смакувати? У такому разі чулочки краще за колготки підійдуть: і доступ не закривають, і знімати не доведеться, ще й естетики додасть😘<br><br>
    - Ммм bon appetit мені 😋Ооо да, цей смак орео мені подобається значно більше того чизкейкового)
    `,
  },
  {
    name: "Sparks of Desire",
    position: { x: 1318, y: -640, z: -1362 },
    brightness: 1.0,
    info: `
   - Ну що Віка, готова перейти на наступний етап?)<br>
Ось тут і закінчуються дитячі ігри та почнуться розваги дорослих, попереджаю. Готова до цього?<br><br>
- Заманливо)<br>
Sí, але мені треба на пару хвилин відійти. <br>
Я тут.<br><br>
- Нарешті. Йди сюда.
<br><br>
*І секстились вони довго і щасливо)*

    `,
  },
  {
    name: "Mind-muscle connection",
    position: { x: 725, y: 1209, z: -1418 },
    brightness: 1.0,
    info: `
   - Кхм, а ти ж збуджений зараз, так?<br>
   - Теж у тебе це хотів запитати) Я збуджений уже, не знаю, годин так 16 пх. А ти?<br>
   - Я теж ледь не весь час переписки в збудженому стані) що в принципі помітно по моїм повідомленням, пх. 
А ще ми, походу, йдемо на рекорд по кількості проведеного часу разом)<br>
- Ти набираєш текст однією рукою?)<br>
- Чесно? Моментами да)<br>
- Дякую за чесність, сонечко, ціную це. Я теж іноді, правда не доводжу себе до клімаксу. Тут таке прохання, може трішки не зручне... Можеш рівно о 22:00 на 5 хвилин помастурбувати? Я теж це зроблю і може ми відчуємо якийсь mind-muscle connection між нами.
<br>
- Можу💋<br>
- Моя 💋<br>
- Твоя 💋<br><br>

    `,
  },
  {
    name: "Супернова",
    position: { x: -1093, y: 793, z: -1475 },
    brightness: 1.0,
    info: `
   - Жесть, уже час майже сплив.
А вроді відчувається, що трохи тепліше і приємніше. Може і є той зв'язок...<br>

- А я зараз.<br>

- Всьо( Дякую тобі за компанію 💋<br>

Ти зараз що?) 👀<br>

- Всьо, кінчила 👀<br>

- That's hot 🥵<br>


    `,
  },
  {
    name: "Особиста подушечка",
    position: { x: -843, y: -971, z: -1532 },
    brightness: 1.0,
    info: `
   - Хочу її і шльопати, і жмякати, і гладити, і цілувати, і кусати, і лежати на ній, і водити по ній пальчиками (і не тільки), і все це водночас 🫠
   <br> Я готовий усі свої подушки викинути і тільки тебе лишити. Знаєш, іноді я ще люблю подушку ставити зверху на себе. Не знаю чому, просто приємно, коли на мені щось лежить... Да нафіг ці натяки, я просто хочу, щоб ти сіла на мене 🫦<br><br>

    `,
  },
  {
    name: "Утєчка",
    position: { x: 844, y: -874, z: -1589 },
    brightness: 1.0,
    info: `
   *одним словом - потекла)*<br>
   - Коли я бачила схожі фотки десь в інтернеті, вони здавались мені класними, але й одночасно трішечки страху навіювали. Але ти...твої...від тебе...я плавлюсь нахуй🫠🫠🫠
Твої викликають бажання. БАЖАННЯ, ЩОБ ТИ МЕНЕ ВЗЯВ ЯК ЗАХОЧЕШ, ЩОБ ТРАХАВ СКІЛЬКИ ЗАХОЧЕШ, ЩОБ ПЕРЕКРИВ ДИХАННЯ ЦИМИ РУКАМИ, ДАВ ПРОВОДИТИ ПО НИМ СВОЇМИ, Я ХОЧУ ОБЛИЗУВАТИ ЦІ ПАЛЬЦІ, ХОЧУ ВІДЧУТИ ЇХ В СОБІ, У СВОЄМУ РОТІ, ХОЧУ ВІДЧУТИ ЯК ТИ СТИСКАТИМЕШ МЕНЕ ЦИМИ ОХУЄННИМИ МУЖНІМИ РУКАМИ ВСЮ-ДИ: моє волосся, мою жопку, мої ляшки, мої груди, мою талію, МОЮ ШИЮ, як натискаєш на спину, щоб я прогнулась, як кладеш їх на поясницю, коли входиш в мене ззаді, як ці руки міцно триматимуть мої, щоб я ними не рухала, як воно триматимуть мої ніжки, поки ти трахаєш мене у своїй улюбленій позі. Я б облизала твої руки ПОВНІСТЮ НАХУЙ. Клади їх на мене постійно!!! Вони мають бути НА мені і В мені. Якщо я буду сидіти біля тебе, твоя рука ОБОВ'ЯЗКОВО має бути зажата між моїми ляшками. Якщо я сижу на тобі, обидві твої руки мають стискати мої ноги і водити по ним. Якщо ми стоїмо десь, твої руки мають бути у мене на талії або жопці. Якщо ти цілуєш мене, твоя рука МАЄ ТРИМАТИ МЕНЕ ЗА ШИЮ, і взагалі будь-де блукати по моєму тілу. ТИ МОЖЕШ ТОРКАТИСЯ МЕНЕ ВСЮДИ. ЦІ РУКИ СТВОРЕНІ, ЩОБ Я НИМИ ЗАХОПЛЮВАЛАСЯ. І Я БУДУ. Я ВЖЕ. Я ПРОСТО ЗАЛЕЖНА ВІД НИХ УЖЕ. ВОНИ НЕЙМОВІРНІ РСШІЖІББВЄҐЄІЄФЖІБВЖВЖВЄВ.<br><br>
    `,
  },
  {
    name: "Провідник струму",
    position: { x: 884, y: 716, z: -1645 },
    brightness: 1.0,
    info: `
   - Віталік, ти як надпровідник при критичній температурі – біля тебе я повністю втрачаю опір і готова проводити тільки твій струм)<br><br>
    `,
  },
  {
    name: "Serenity Nova",
    position: { x: -587, y: 871, z: -1702 },
    brightness: 1.0,
    info: `
   - Просто від тебе прям пахло безпекою, от серйозно. Від жодної людини такий вайб не відчувала, жодній не хотіла довіритися, мені це було банально не потрібно. А з тобою...з тобою в мить все стало потрібно, з тобою в мить все захотілося, все заграло фарбами і перестало здаватися таким страшним. Просто знай, що я завжди цінуватиму тебе і ти завжди будеш для мене особливим. Ти справді особливий для мене, Віталік.
<br><br>
- Знаєш, коли ти вперше сказала що тобі зі мною комфортно та безпечно, у мене ніби щось всередині переключилось і така величезна посмішка вилізла. От це просто найкраще, що можна почути від дівчини, особливо тієї, до якої краш маєш пх) Бо метелики і тому подібне - приходить легко й швидко, а створити відчуття затишку, комфорту, безпеки, стабільності і т.д. - дано не кожному, ось я й був на сьомому небі від щастя, коли ти мені той комплімент зробила)
<br><br>
    `,
  },
  {
    name: "Твій антистрес",
    position: { x: -833, y: -461, z: -1759 },
    brightness: 1.0,
    info: `
   - Не можу дочекатись того моменту коли знімлю з тебе верхній одяг, потім трусики і нарешті побачу перед собою цю божественну красу вживу 😭 Ух, що я робитиму з цією жопкою 🫦 Швидше буде сказати те, чого не робитиму, бо такого дуже мало)
   <br><br>
    `,
  },
  {
    name: "Наволочка з бантиком",
    position: { x: 341, y: -767, z: -1816 },
    brightness: 1.0,
    info: `
   - Пвхах тепер знаю що тобі подарувати — потрусь об подушку, зніму наволочку і заверну в бантик 😘<br>
   - ДАДАДА мені цей презент надо. Я б ту наволочку не стірав ніколи. Натягнув її на окрему подушку і кожен раз як ломка за тобою підсилюватиметься, просто лягав на неї і уявляв тебе 🫠 А тобі б свою футболку після тренування подарував пх) Ну або мою худі, пропитанну моїми парфумами.
    <br><br>
    `,
  },
  {
    name: "Оргазм 69-того рівня",
    position: { x: 665, y: 228, z: -1872 },
    brightness: 1.0,
    info: `
   - Що ж, змусити мене кричати можна простими методами: лоскотання(але брикатимусь так, що можу сезезенку відбити випадково), включити slay queen музику, коли у мене відповідний настрій, показати мені величезний чизкейк (там і стони під час поїдання), сказати, що на вулиці дощ, врубити Старсет, ну і найбільш ефективний — трахнути 😘
А навіщо я розказала...<br><br>
- Так і запишемо: 
"Трахнути Віку під мешап Дожа Кет із Старсетом, поки вона дивитиметься на величезний чизкейк і під час сексу повторювати їй саму збуджуючу фразу: "Чуєш, там на дворі дощ іде, моя сучка"". Цікаво, наскільки ж гучні будуть твої крики?
    <br><br>`,
  },
  {
    name: "Кохаyou",
    position: { x: -127, y: 512, z: -1929 },
    brightness: 1.0,
    info: `
   Коханий. Сподіваюсь, тобі сподобалась маленька подорож нашою історією. Я хочу, щоб в нашій галактиці з кожним днем ставало все більше й більше зірочок. Для цього необхідно, щоб ми були разом. Ти - центр мого Всесвіту і я хочу завжди відчувати, що яким би жахливим не був світ, у мене є мій цілий Всесвіт, де я не загублюсь, де мені добре, де м ені як вдома. Цим місцем для мене є ти. Дякую тобі за кожну мить разом. Ці зірочки будуть горіти вічно та ніколи не погаснуть. Просто пам'ятай, що для того, щоб я тебе кохала, тобі не потрібно щось відчувати чи робити — я кохатиму і буду з тобою, якби ти себе не почував. І також пам'ятай, що я поговорю з тобою на будь-яку тему так само, як і помовчу разом. Все інше надішлю в тг. Кохаю тебе настільки ж безмежно, яким є цей космічний простір. Назавжли тільки твоя Зайка.
Я кохаю тебе, мій любий котику🫂❤️`,
  },

];